ack
alsa-utils
android-apktool
android-file-transfer
android-studio
apache-ant
apkstudio-git
arc-gtk-theme
aria2
arm-none-eabi-gcc
arm-none-eabi-gdb
ascii
aspell-en
astyle
audacity
autoconf
automake
bash
bash-completion
bc
binutils
binwalk
bison
bitcoin-qt
bluez
bluez-utils
bzip2
cloc
clusterssh
cmake
cmus
compton
coreutils
cowsay
cryptsetup
ctags
ddd
deluge
device-mapper
dhcpcd
dialog
diffutils
dmenu
docker
dos2unix
dosfstools
dunst
e2fsprogs
eclipse-java
electrum
fakeroot
feh
file
filesystem
findutils
firefox
flashplugin
flex
freeglut
gawk
gcc-multilib
gdb
gettext
ghostscript
gifsicle
gimp
git
glibc
gnu-netcat
gnuplot
google-musicmanager
gpicview
grep
groff
gvim
gzip
htop
hwloc
i3-wm
i3blocks
i3lock
i3status
iftop
inetutils
inkscape
iproute2
iputils
irssi
iw
jfsutils
jre8-openjdk
kcachegrind
keepassx2
kompare
krusader
latex-enumitem
less
lib32-libstdc++5
lib32-ncurses
lib32-zlib
libcaca
libmad
libmp4v2
libmtp
libreoffice-fresh
libtinfo-5
libtool
licenses
linux
linux-headers
logrotate
lvm2
lxappearance
lynx
m4
make
man-db
man-pages
mc
mdadm
memcached
milkytracker
nano
nautilus
nemo
netctl
networkmanager-openvpn
nmap
openconnect
openssh
openvpn
p7zip
pacman
patch
pavucontrol
pciutils
pcmciautils
peda
perl
picocom
pkg-config
playerctl
powerline-fonts
powertop
procps-ng
psmisc
pstoedit
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pv
python
python-cairo
python-gobject
python-lxml
python-pip
python2-lxml
python2-pip
qemu
r
rambox
ranger
redshift
reiserfsprogs
rofi
rsync
rust
s-nail
scala
screenfetch
scrot
sed
shadow
shrew-vpn-client
spotify
sqlmap
srm
strace
subversion
sudo
sysfsutils
systemd-sysvcompat
tar
telegram-cli-git
telegram-desktop-bin
terminator
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texstudio
tk
tor
tor-browser
transmission-cli
trash-cli
tree
ttf-baekmuk
ttf-dejavu
ttf-font-awesome
ttf-liberation
ttf-symbola
ttf-ubuntu-font-family
unrar
unzip
usbutils
util-linux
vagrant
vi
virtualbox
virtualbox-host-modules-arch
vlc
volatility
wget
which
wpa_actiond
wpa_supplicant
xclip
xf86-input-synaptics
xfsprogs
xorg-bdftopcf
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-utils
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
xterm
yaourt
zathura
zathura-pdf-poppler
zip
zsh
zsh-completions
zsh-syntax-highlighting
